week1.org
#+title: Semana 1
#+author: Valentin Vergara
#+date: 2020:Jun:04

#+OPTIONS: toc:nil num:nil date:nil
#+LANGUAGE: es

* Presentación
A modo de presentación del curso (y mia), les mostraré un video con generalidades del software y un documento con conceptos relevantes.

** Video de presentación

** [[file:docs/week1-1.pdf][Conceptos Preliminares]]
En este documento presento los conceptos de *matriz de datos* y *modelos estadísticos*. Ambos son útiles, no por su novedad, sino que nos servirán para precisar los conceptos y que empecemos a hablar exactamente el mismo idioma.

* Manejo de información 
COMING SOON
