week1.tex
% Created 2020-06-07 Sun 22:15
% Intended LaTeX compiler: pdflatex
\documentclass[11pt]{article}
\usepackage[utf8]{inputenc}
\usepackage[T1]{fontenc}
\usepackage{graphicx}
\usepackage{grffile}
\usepackage{longtable}
\usepackage{wrapfig}
\usepackage{rotating}
\usepackage[normalem]{ulem}
\usepackage{amsmath}
\usepackage{textcomp}
\usepackage{amssymb}
\usepackage{capt-of}
\usepackage{hyperref}
\author{Valentin Vergara}
\date{}
\title{Semana 1}
\begin{document}

\maketitle

\section*{Presentación}
\label{sec:orgdfbcfda}
A modo de presentación del curso (y mia), les mostraré un video con generalidades del software y un documento con conceptos relevantes.

\subsection*{Video de presentación}
\label{sec:orge475aa0}

\subsection*{\href{docs/week1-1.pdf}{Conceptos Preliminares}}
\label{sec:org75945ee}
En este documento presento los conceptos de \textbf{matriz de datos} y \textbf{modelos estadísticos}. Ambos son útiles, no por su novedad, sino que nos servirán para precisar los conceptos y que empecemos a hablar exactamente el mismo idioma.

\section*{Manejo de información}
\label{sec:org3c7d33a}
COMING SOON
\end{document}